img/1-RDF-graph-L2-10-auto/P6tR.mmd
flowchart LR
  Web[course:c01] -->|rdf:type| Course[ex:Course]
  Web -->|ex:credits| Credits(("6"))
